{ "This is a secure area of the application. Please confirm your password before continuing.": "Ini adalah area aplikasi yang aman. Harap konfirmasi kata sandi Anda sebelum melanjutkan.", "Password": "Kata sandi", "Confirm": "Mengonfirmasi", "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Lupa kata sandi Anda? Tidak masalah. Beri tahu kami alamat email Anda dan kami akan mengirimi Anda email tautan reset kata sandi yang memungkinkan Anda memilih yang baru.", "Email": "E-mail", "Email Password Reset Link": "Tautan Reset Kata Sandi Email", "Remember me": "Ingat saya", "Forgot your password?": "Lupa kata sandi Anda?", "Log in": "Masuk", "Name": "Nama", "Confirm Password": "Konfirmasi Kata Sandi", "Already registered?": "Sudah terdaftar?", "Register": "Daftar", "Reset Password": "Setel ulang kata sandi", "A new verification link has been sent to the email address you provided during registration.": "Tautan verifikasi baru telah dikirim ke alamat email yang Anda berikan selama pendaftaran.", "Resend Verification Email": "Kirim ulang email verifikasi", "Log Out": "Keluar", "Dashboard": "Dasbor", "You're logged in!": "Anda masuk!", "Unauthorized": "Tidak sah", "Payment Required": "Pembayaran diperlukan", "Forbidden": "Terlarang", "Not Found": "Tidak ditemukan", "Page Expired": "Halaman kedaluwarsa", "Too Many Requests": "Terlalu banyak permintaan", "Server Error": "Kesalahan server", "Service Unavailable": "Layanan tidak tersedia", "Profile": "Profil", "Jump To Main Content": "Melompat ke konten utama", "You have lost connection to the internet or server. This application is offline": "Anda telah kehilangan koneksi ke internet atau server. Aplikasi ini offline", "Reload": "Muat ulang", "You have to enable javascript on the browser to run this application": "Anda harus mengaktifkan JavaScript di browser untuk menjalankan aplikasi ini", "Delete Account": "Hapus akun", "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Setelah akun Anda dihapus, semua sumber daya dan datanya akan dihapus secara permanen. Sebelum menghapus akun Anda, silakan unduh data atau informasi apa pun yang ingin Anda simpan.", "Are you sure you want to delete your account?": "Apakah Anda yakin ingin menghapus akun Anda?", "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Setelah akun Anda dihapus, semua sumber daya dan datanya akan dihapus secara permanen. Harap masukkan kata sandi Anda untuk mengonfirmasi bahwa Anda ingin menghapus akun Anda secara permanen.", "Cancel": "Membatalkan", "Update Password": "Perbarui Kata Sandi", "Ensure your account is using a long, random password to stay secure.": "Pastikan akun Anda menggunakan kata sandi panjang dan acak agar tetap aman.", "Current Password": "Kata sandi saat ini", "New Password": "Kata sandi baru", "Save": "Menyimpan", "Saved.": "Disimpan.", "Profile Information": "Informasi profil", "Update your account's profile information and email address.": "Perbarui informasi profil dan alamat email akun Anda.", "Your email address is unverified.": "Alamat email Anda tidak diverifikasi.", "Click here to re-send the verification email.": "Klik di sini untuk mengubah kembali email verifikasi.", "A new verification link has been sent to your email address.": "Tautan verifikasi baru telah dikirim ke alamat email Anda.", "The application can run optimally by using Google Chrome at least version 133 compatible browser": "Aplikasi ini dapat berjalan secara optimal dengan menggunakan Google Chrome setidaknya browser yang kompatibel versi 133", "The currently detected browsers is": "Browser yang saat ini terdeteksi", "Unknown": "Tidak dikenal", "version": "versi" }